"KLM_URL_SCHEME_INVITE_PUBLIC_GROUP %@ %@" = "%@님으로 부터 공개 그룹 %@으로 초대를 받았습니다. 공개 그룹은 누구라도 참가 할 수 있는 오픈 채팅 그룹입니다. 바로 채팅을 해보세요!";
"KLM_URL_SCHEME_INVITE_PRIVATE_GROUP %@ %@" = "%@님으로 부터 %@로 초대를 받았습니다. 그룹에 참가 해보세요!";
"KLM_INVITE_RECEIVE_BY_%@" = "%@님으로 부터 초대를 받았습니다. 등록할 필요없이 바로 Lobi를 시작해보세요.";
"KLM_CONTACT_ADD_%@" = "%@님과 친구가 되었습니다.";
"KLM_INVITE_NAKAMAP_%@" = "%@님은 Lobi를 시작하지 않은 것 같네요. Lobi를 소개 해요! OK를 눌러서 메시지를 편집해주세요.";
"KLM_ADD_GROUP_%@" = "%@님을 이 그룹에 추가합니다.";
"KLM_CONTACT_ADD_LONG_%@" = "%@님을 친구로 추가합니다. 친구로 추가하면 간단하게 채팅을 시작할 수 있습니다. 친구로 추가한 것을 상대방에게는 통지하지 않습니다. 또한, 언제든 친구에서 해제시킬 수 있습니다.";
"KLM_DATE_MONTHS_%d" = "%d개월 전";
"KLM_DATE_MINS_%d" = "%d분 전";
"KLM_DATE_YEARS_%d_MONTHS_%d" = "%d년 %d개월 전";
"KLM_DATE_YEARS_%d" = "%d년 전";
"KLM_DATE_DAYS_%d" = "%d일 전";
"KLM_DATE_HOURS_%d" = "%d시간 전";
"KLM_DATE_SECS_%d" = "%d초 전";
"KLM_LOGIN_ATTENTION_MAIL" = "※닉네임과 이메일 주소는 바꿀 수 있습니다. \n ※등록하신 분은 등록하신 정보를 입력해주세요.";
"KLM_LOGIN_ATTENTION_UNKOWN" = "※사전 허가없이 외부 서비스에 \n 게시하지 않습니다.";
"KLM_ERROR_401" = "401 토큰이 잘못되었습니다.";
"KLM_SETTINGS_ACCOUNT" = "계정";
"KLM_BEER" = "맥주";
"KLM_BUY_BEER" = "개발자에게 맥주를 한턱 내다.";
"KLM_BUY_BEER_AT %@" = "%@에게  맥주를 한턱 냈습니다.";
"KLM_BUY_ME_A_BEER" = "맥주 마시고 싶어!";
"KLM_BUY_NO_BEER" = "아직 맥주를 한턱 내지 않았습니다.";
"KLM_CONTACTS" = "친구 리스트";
"KLM_CREATE_GROUP_TITLE" = "그룹 만들기";
"KLM_DL_BEER_WALLPAPER" = "사례로 배경화면을 드립니다. ";
"KLM_MAIL_DEAR_TEAM_%@_%@_%@_%@" = "Lobi팀에게\n\n\n---\nversion: %@, platform: %@, os: %@, u: %@";
"KLM_BUTTON_POST" = "게시";
"KLM_FACEBOOK_TITLE" = "Facebook";
"KLM_FACEBOOK_SIGNIN_FAILED" = "Facebook인증에 실패했습니다.";
"KLM_FACEBOOK_POST" = "Facebook에 글을 기입합니다.";
"KLM_FACEBOOK_AUTO_ADD_%@" = "Facebook의 친구가 Lobi를 시작할 때 자동으로 친구로 추가합니다. \n 친구로 추가하면, 간단히 채팅을 시작하거나 그룹으로 참가를 시킬 수 있습니다. 이 설정을 ON으로 해도 상대방에게는 알리지 않습니다. ON으로 해서 친구로 추가하여 편리하게 Lobi을 사용해요! \n%@로 하시겠습니까?";
"KLM_GET_BEER_ANNOUNCE" = "고마워요! 맥주 맛 나네요!";
"KLM_MENU_HOME" = "홈";
"KLM_MENU_PROFILE" = "프로필 수정";
"KLM_MENU_ARTICLE" = "추천 앱 소개";
"KLM_MENU_STORE" = "스탬프 스토어";
"KLM_MENU_SETTINGS" = "설정";
"KLM_CREAT_GROUP_BUTTON" = "그룹 만들기";
"KLM_SERACH_COMMUNITY_BUTTON" = "공개 그룹 찾기";
"KLM_JOIN_GROUP_ALERT_TITLE" = "이 그룹에 참가 하시겠습니까?";
"KLM_JOIN_GROUP_ALERT_MESSAGE" = "채팅을 보낼려면 그룹에 참가를 해야 합니다.";
"KLM_GROUP_LIST_JOIN_BUTTON" = "참가";
"KLM_GROUP_TAB_PRIVATE" = "프라이빗";
"KLM_GROUP_TAB_PUBLIC" = "공개 그룹";
"KLM_CREATE_GROUP_PUBLIC_CELL" = "공개";
"KLM_CELL_CATEGORY" = "카테고리";
"KLM_INVALID" = "잘못된 아이템";
"KLM_INVALID_ANNOUNCE" = "잘못된 아이템이 선택되었습니다. 처리를 중지합니다.";
"KLM_TWITTER_INPUT_PASSWORD" = "패스워드를 입력해주세요.";
"KLM_TWITTER_INPUT_USERNAME" = "사용자 이름을 입력해주세요.";
"KLM_STATUS_LAST_UPDATE_%@" = "최종 업데이트: %@";
"KLM_FACEBOOK_MESSAGE" = "Lobi로 채팅해요!";
"KLM_STATUS_LOADING" = "로딩중…";
"KLM_STATUS_NEVER_UPDATED" = "업데이트 안됨";
"KLM_CREATE_GROUP_INPUT_NAME" = "그룹 이름을 입력해주세요.";
"KLM_CREATE_GROUP_SELECT_CATEGORY" = "카테고리를 선택해주세요";
"KLM_SELECT_CATEGORY_ALERT" = "카테고리";
"KLM_STATUS_PULL_DOWN" = "화면을 늘려서…";
"KLM_STATUS_RELEASE_TO_REFRESH" = "놓아서 업데이트…";
"KLM_SAVE_CAMERA_ROLL" = "카메라롤에 저장합니다.";
"KLM_STATUS_SENDING_CHAT" = "보내는 중…";
"KLM_SIGN_IN_AS_%@" = "%@계정에 로그인 했습니다.";
"KLM_STATUS_STREAMING" = "실시간 업데이트 중..";
"KLM_THANKS" = "맥주 잘 마셨습니다!";
"KLM_TWITTER_TWEET_USING_NAKAMAP" = "Lobi를 시작한 것을 트윗!";
"KLM_TWITTER_TITLE" = "Twitter";
"KLM_TWITTER_PASSWORD" = "Twitter 패스워드";
"KLM_TWITTER_USERNAME" = "Twitter 사용자 이름";
"KLM_TWITTER_AUTO_ADD_%@" = "Twitter에서 팔로우하는 사람이 Lobi를 시작할때 자동으로 친구로 추가합니다. \n 친구로 추가하면 간단히 채팅을 시작하거나 그룹으로 초대를 할 수 있습니다. 이 설정을 ON으로 해도 상대방에게는 알리지 않습니다. ON으로 해서 부담없이 친구로 추가해서 편리하게 Lobi를 사용해요! \n%@로 하시겠습니까?";
"KLM_TWITTER_FOLLOW_US" = "Twitter로 Lobi팀을 팔로우";
"KLM_TWITTER_AUTH" = "Twitter인증";
"KLM_URL_NAKAMAP_TWITTER" = "http://twitter.com/nakamap_ja";
"KLM_ERROR_UNKOWN" = "알 수 없는 오류";
"KLM_STATUS_UP_TO_DATE" = "업데이트 완료";
"KLM_VERSION_CHECK" = "버전 체크";
"KLM_CREATE_GROUP_ASK" = "어떤 그룹을 만드시겠습니까?";
"KLM_MAIL_ADDRESS" = "이메일";
"KLM_GROUP_DESCRIPTION" = "그룹 설명";
"KLM_GROUP_TITLE" = "그룹 이름";
"KLM_CREATE_PUBLIC_SECTION_FOOTER" = "카테고리를 선택해서 그룹을 작성해 주세요. \n\n그룹을 공개하면 누구라도 검색 / 참가할 수 있는 공개 그룹이 됩니다.";
"KLM_LOCATION_PLEASE_ENABLE" = "iPhone의 설정으로 위치정보를 유효로 해주세요.";
"KLM_FACEBOOK_INPUT_MESSAGE" = "메시지를 입력해주세요.";
"KLM_TWITTER_INPUT_MESSAGE" = "트윗을 입력해주세요.";
"KLM_MAIL_NICKNAME" = "닉네임";
"KLM_DATE_NOW" = "현재";
"KLM_ERROE_500_OOPS" = "에러가 발생했습니다. 지금 조사중입니다. 잠시만 기다려 주십시오.";
"KLM_SIGNIN_MAIL_ALREADY_USED_SENDED_TITLE" = "메일을 보냈습니다.";
"KLM_SIGNIN_MAIL_ALREADY_USED_SENDED_MESSAGE" = "입력하신 이메일 주소로 URL을 보냈습니다. URL을 iPhone에서 클릭하셔서  로그인 해주세요!";
"KLM_SIGNIN_MAIL_ALREADY_USED_TITLE" = "Lobi에 로그인하기 위한 URL을 이메일 주소로 보내드립니다.";
"KLM_SIGNIN_MAIL_ALREADY_USED_SEND" = "보내기";
"KLM_TWITTER_AUTH_ERROR" = "Twitter 인증에러";
"KLM_SETTINGS_SEARCHABLE_OFF_ALERT" = "검색 결과에 표시'를 OFF로 하면, '친구 추가' 탭에서 'Lobi 사용자 검색'을 할 경우, 고객님은 검색 결과에 표시되지 않습니다. \n OFF로 하시겠습니까?";
"KLM_SETTINGS_SEARCHABLE_ON_ALERT" = "검색 결과에 표시'를 ON으로 하면, '친구 추가' 탭에서 'Lobi 사용자 검색'을 하면, 고객님은 검색 결과에 표시됩니다. \n ON으로 하시겠습니까?";
"KLM_SHOUT_ALLWAYS" = "언제나 ON";
"KLM_GROUP_MEMO_PLACEHOLDER" = "모두 편집할 수 있는 메모란입니다.";
"KLM_PART_GROUP_ALERT_TITLE" = "이 그룹에서 탈퇴 하시겠습니까?";
"KLM_PART_GROUP_ALERT_MESSAGE_PRIVATE" = "그룹에서 빠지면, 그룹 멥버의 위치 정보나 채팅을 볼 수 없습니다. 이 작업은 취소할 수 없습니다. 위치 정보의 공유를 중지하실려면 위의 스위치를 OFF로 하십시오. 정말 그룹에서 탈퇴 하시겠습니까?";
"KLM_PART_GROUP_ALERT_MESSAGE_PUBLIC" = "그룹에서 빠지면, 이 그룹의 샤우트가 수신되지 않거나 발언할 수 없습니다. 정말 그룹에서 탈퇴 하시겠습니까?";
"KLM_DELETE_GROUP_ALERT_TITLE" = "이 그룹을 삭제 하시겠습니까?";
"KLM_DELETE_GROUP_ALERT_MESSAGE_PRIVATE" = "그룹을 삭제하면, 참여한 전원이 그룹에서 빠집니다. 멤버와 위치 정보를 공유할 수 없습니다. 이 작업은 취소할 수 없습니다. 정말 삭제 하시겠습니까?";
"KLM_DELETE_GROUP_ALERT_MESSAGE_PUBLIC" = "그룹을 삭제하면, 참여한 전원이 그룹에서 빠집니다. 이 작업은 취소할 수 없습니다. 정말 삭제 하시겠습니까?";
"KLM_GROUP_ACCUSE_CELL" = "그룹 신고하기";
"KLM_DETAIL_MYGROUP_DISPLAY_CELL" = "내 그룹에 표시";
"KLM_ACCUSE_ALERT" = "신고 이유를 입력해주세요.";
"KLM_MAIL_YOU_CAN_CHANGE" = "나중에 설정에서 변경할 수 있습니다.";
"KLM_SETTINGS_TERMS_OF_USE" = "이용규약";
"KLM_SETTINGS_FEEDBACK" = "의견 · 문의 · 질문";
"KLM_SETTINGS_SECTION_TITLE_ETC" = "그외";
"KLM_SETTINGS_FAQ" = "자주 묻는 질문";
"KLM_PROFILE_SELECT_ICON" = "아이콘 선택";
"KLM_PROFILE_SELECT_COVER" = "표지화면 선택";
"KLM_AUTO_ADD_OFF" = "ON";
"KLM_AUTO_ADD_ON" = "OFF";
"KLM_CAMERA_ROLL_SAVE" = "카메라롤에 저장";
"KLM_CAMERA_ROLL_SAVE_SUCCEEDED" = "저장 완료";
"KLM_CAMERA_ROLL_SAVE_FAILED" = "저장 실패";
"KLM_CAMERA_ROLL_SAVE_WALLPAPER_SUCCEEDED" = "카메라롤에 배경화면을 저장했습니다.";
"KLM_CAMERA_ROLL_SAVE_WALLPAPER_FAILED" = "카메라롤에 배경화면을 저장할 수 없습니다.";
"KLM_CANCEL" = "취소";
"KLM_OK" = "OK";
"KLM_INVITE_COPIED_MESSAGE" = "초대 메시지를 \n복사 했습니다.";
"KLM_GROUP_ADD_FRIEND_TO" = "그룹에 친구를 추가";
"KLM_DETAIL_COPY_URL_CELL" = "그룹 초대 URL을 복사";
"KLM_DETAIL_POST_NEWSFEED_CELL" = "친구에게 알리기";
"KLM_DETAIL_POST_NEWSFEED_ALERT_TITLE" = "친구에게 알리겠습니까?";
"KLM_DETAIL_POST_NEWSFEED_ALERT_MESSAGE" = "공지 그룹에 \n이 공개 그룹을 알립니다.";
"KLM_GROUP_MEMBER_ADDED" = "그룹에 추가했습니다.";
"KLM_GROUP_DELETE" = "그룹 삭제";
"KLM_GROUP_PART" = "그룹 탈퇴";
"KLM_GROUP_OWNER" = "리더";
"KLM_GROUP_NAME" = "그룹 이름";
"KLM_GROUP_INFO" = "그룹 정보";
"KLM_GROUP_FETCH_INFO_FAILED" = "그룹 정보를 취득할 수 없습니다.";
"KLM_GROUP_COUNT" = "그룹 수";
"KLM_GROUP_PER_GROUP" = "그룹별 설정";
"KLM_SERVER_TITLE" = "서버";
"KLM_SETTINGS_SHOUT_NOTIFY" = "샤우트 통지";
"KLM_SETTINGS_SECTION_TITLE_SHOUT" = "샤우트를 받기";
"KLM_SETTINGS_SECTION_TITLE_CHAT" = "채팅";
"KLM_FACEBOOK_CHAT" = "채팅하기";
"KLM_SERVER_TEST" = "테스트 서버";
"KLM_SERVER_STAGING" = "스테이징 서버";
"KLM_SIGN_IN_TELL_FRIENDS" = "Lobi를 시작했다는 것을 알리세요.";
"KLM_NAVI_NOT_CONNECTED" = "네비와 접속되지 않았습니다.";
"KLM_NAVI_CONNECTED_LONG" = "네비와 접속되었습니다. \n안전을 위해서 주행중에는 조작하지 않도록 해주세요.";
"KLM_NAVI_CONNECTED" = "네비와 접속중";
"KLM_SETTINGS_SECTION_TITLE_NAVIGATOR" = "네비 연계";
"KLM_SETTINGS_CELL_NAVIGATOR" = "네비 연계";
"KLM_NAVI_ABOUT" = "네비 연계에 대해서";
"KLM_SIGN_IN_INPUT_NAME_MAIL" = "닉네임과 이메일를 입력해서 Lobi를 시작해요!";
"KLM_SIGN_IN_MAIL_INPUT_NICKNAME" = "닉네임을 입력해주세요.";
"KLM_LOCATION_BACKGROUND" = "백그라운드 동작";
"KLM_SETTINGS_VERSION" = "버전";
"KLM_VERSION_UP" = "버전 업";
"KLM_SETTINGS_SECTION_TITLE_BLOCK" = "차단";
"KLM_BLOCK_RESPONSE_SUCCESS" = "차단했습니다.";
"KLM_BLOCK_ALERT_TITLE" = "차단기능";
"KLM_BLOCK_ALERT_MESSAGE" = "이 사용자를 차단 하시겠습니까? \n 차단하시면 서로가 Lobi의 연락처 리스트에서 삭제됩니다. 또한 고객님이 리더인 그룹에서 사용자가 삭제됩니다. 이 사용자가 리더인 그룹에서 고객님도 삭제됩니다. 양쪽 모두 리더가 아닌 그룹에서는 양쪽다 표시됩니다. \n\n 차단은 나중에 설정 화면에서 해제할 수 있습니다.";
"KLM_BLOCK_USER_LIST" = "사용자 차단 리스트";
"KLM_BLOCK_USER_LIST_FAILED" = "사용자 차단 리스트를 취득할 수 없습니다.";
"KLM_BLOCK_UNLOCK" = "차단 해제";
"KLM_PUSH_RECEIVED" = "푸시 알림을 받았습니다. ";
"KLM_SETTINGS_SECTION_TITLE_PRIVACY" = "개인정보보호";
"KLM_SETTINGS_SECTION_TITLE_HELP" = "도움말";
"KLM_GROUP_MEMO" = "메모";
"KLM_SIGN_IN_MAIL_INPUT_MAIL" = "이메일 주소를 입력해주세요.";
"KLM_TWITTER_INPUT_NAME_PASSWORD" = "사용자 이름과 패스워드를 입력해주세요.";
"KLM_SIGN_IN_MAIL_SIGNUP" = "사용자 등록";
"KLM_PHOTO_FROM_LIBRARY" = "라이브러리에서 선택";
"KLM_SETTINGS_LOGOUT" = "로그 아웃";
"KLM_LOGOUT_ALERT" = "로그 아웃해서 \n앱을 초기화 하시겠습니까?";
"KLM_SERVER_LOCAL" = "로컬 서버";
"KLM_FONT_SIZE_MIDDLE" = "중";
"KLM_FRIEND_CHOOSE_OTHER" = "다른 친구에서 선택";
"KLM_SETTINGS_SECTION_TITLE_LOCATION" = "위치 정보";
"KLM_PROFILE_LOCATION" = "위치 정보";
"KLM_LOCATION_SHARE" = "위치 정보 공유";
"KLM_LOCATION_ASK_TURN_ON" = "위치 정보 공유를 ON 하시겠습니까?";
"KLM_LOCATION_TURN_ON_LONG" = "위치 정보 공유를 ON하면 자신의 위치를 ​​이 그룹에 참가하고 있는 멤버에서 보이게합니다. 이 설정은 언제든지 ON/OFF로 전환할 수 있습니다.";
"KLM_LOCATION_ASK_TURN_OFF" = "위치 정보의 공유를 중지하시겠습니까?";
"KLM_LOCATION_TURN_OFF_LONG" = "위치 정보의 공유를 중지하면 자신의 위치를 다른 멤버가 볼 수 없습니다.";
"KLM_ERROR_LOCATION" = "위치 정보를 검색할 수 없습니다.";
"KLM_LOCATION_ERROR" = "위치 정보 검색 오류";
"KLM_PHOTO_FROM_CAMERA" = "사진 찍기";
"KLM_DELETE_TITLE" = "삭제";
"KLM_FRIEND_SEARCH_TITLE" = "친구";
"KLM_REMOVE_CONTACT_RESPONSE_SUCCESS" = "친구에서 제외했습니다.";
"KLM_FRIEND_ADD" = "친구 추가";
"KLM_FRIEND_ADD_SUCCEEDED" = "추가했습니다.";
"KLM_ADD_FRIEND_CAPTION" = "친구를 SNS나 메일로 Lobi에 초대합니다.";
"KLM_ADD_FRIEND_SEARCH＿NEIGHOR_INDICATOR" = "근처에 있는 친구를 찾고 있습니다…";
"KLM_ADD_FRIEND_EASY_ADD_CAPTION" = "ON으로 하면 근처에 있는 친구를 쉽게 찾을 수 있습니다.";
"KLM_ADD_FRIEND_ADD" = "추가";
"KLM_ADD_FRIEND_EASY_ADD" = "근처의 사람을 표시하기";
"KLM_ADD_FRIEND_SHEET_QR" = "QR 코드보기";
"KLM_ADD_FRIEND_SHEET_URL" = "초대 URL 복사";
"KLM_FRIEND_COUNT" = "친구 수";
"KLM_PROFILE_NAME_TITLE" = "사용자 이름";
"KLM_SORT_NEW" = "신착순";
"KLM_SORT_NAME" = "이름순";
"KLM_BEER_WALLPAPER" = "배경화면";
"KLM_FONT_SIZE_LARGE" = "크게";
"KLM_FONT_SIZE_SMALL" = "작게";
"KLM_VERSION_UP_LATER" = "나중에";
"KLM_SETTINGS_ACCOUNT_NO_INFO" = "정보가 없습니다.";
"KLM_BUTTON_BACK" = "뒤로";
"KLM_GROUP_ALERT_BUTTON_PART" = "탈퇴";
"KLM_INVITE_NOT_FOUND" = "초대를 찾을 수 없습니다. \n초대 URL을 다시 한번 Safari에서 클릭해주세요.";
"KLM_INVITE_RECEIVED" = "초대를 받았습니다. ";
"KLM_ERROR_504_TIMEOUT" = "접속되지 않았습니다. 인터넷에 접속되는지 확인하셔서 다시 한번 접속해 주세요.";
"KLM_ERROR_404_NOT_FOUND" = "대상을 찾을 수 없습니다. 인터넷에 접속되는지 확인하셔서 다시 한번 접속해 주세요.";
"KLM_NAVI_STATUS" = "연결 상태";
"KLM_SETTINGS_FONT_SIZE" = "문자 사이즈";
"KLM_SHOUT_DURING" = "시간 제한 ON";
"KLM_LOCATION_UPDATED_DATE" = "업데이트 시간";
"KLM_SERVER_PRODUCTION" = "프로덕션 서버";
"KLM_PRIVACY_SEARCHABLE" = "검색 결과에 표시";
"KLM_ERROR_502_MAINTENANCE" = "현재 유지 보수 중입니다. 잠시만 기다려 주십시오.";
"KLM_SHOUT_DURING_END" = "종료";
"KLM_SHOUT_DURING_END_TIME" = "종료 시간";
"KLM_BLOCK_NOT_FOUND" = "찾을 수 없습니다.";
"KLM_FRIEND_SEARCH" = "필터";
"KLM_INVITE_ERROR_YOURSELF" = "자신이 만든 초대입니다.";
"KLM_SETTINGS_SECTION_TITLE_FRIEND" = "자동으로 친구 추가";
"KLM_ERROR_LOCATION_PERMISSON" = "설정에서 Lobi 의한 위치 정보의 이용을 허가해 주세요.";
"KLM_GROUP_DETAIL" = "상세";
"KLM_ALERT_TITLE_WARNING_WITHDRAW" = "탈퇴 하시겠습니까?";
"KLM_ALERT_TITLE_WARNING_DELETE_SUB_ACCOUNT" = "서브 계정을 삭제 하시겠습니까?";
"KLM_ALERT_MESSAGE_WARNING_WITHDRAW" = "탈퇴하시면, 고객님이 만든 모든 그룹, 그룹에 게시 된 메시지 (다른 사람의 메시지 포함), 고객님의 과거 모든 메시지가 삭제됩니다.탈퇴하지 않는 것이 좋지 않을까요?";
"KLM_ALERT_MESSAGE_WARNING_DELETE_SUB_ACCOUNT" = "서브 계정을 삭제하시면, 고객님이 만든 모든 그룹, 그룹에 게시 된 메시지 (다른 사람의 메시지 포함), 고객님의 과거 모든 메시지가 삭제됩니다.삭제하지 않는 것이 좋지 않을까요?";
"KLM_BUTTON_WITHDRAW" = "Lobi를 탈퇴";
"KLM_BUTTON_DELETE_SUB_ACCOUNT" = "서브 계정 삭제";
"KLM_BUTTON_WITHDRAW_SHORTY" = "탈퇴";
"KLM_BUTTON_DELETE_SUB_ACCOUNT_SHORTY" = "삭제";
"KLM_TITLE_WITHDRAW" = "탈퇴";
"KLM_TITLE_DELETE_SUB_ACCOUNT" = "서브 계정";
"KLM_ALERT_TITLE_SUCCESS_WITHDRAW" = "탈퇴 요청을 승인했습니다.";
"KLM_ALERT_TITLE_SUCCESS_DELETE_SUB_ACCOUNT" = "서브 계정 삭제 요청을 승인했습니다.";
"KLM_ALERT_MESSAGE_SUCCESS_WITHDRAW" = "탈퇴에는 다소 시간이 걸릴 수 있습니다. 다시 이용해 주시길 바라겠습니다. \n Lobi 팀";
"KLM_ALERT_MESSAGE_SUCCESS_DELETE_SUB_ACCOUNT" = "서브 계정의 삭제에는 다소 시간이 걸릴 수 있습니다. 다시 이용해 주시길 바라겠습니다.\n Lobi 팀";
"KLM_TEXT_REASON_WITHDRAW" = "탈퇴 이유를 입력해주세요.";
"KLM_TEXT_REASON_DELETE_SUB_ACCOUNT" = "서브 계정 삭제 이유를 입력해주세요.";
"KLM_ALERT_FAILED_WITHDRAW" = "탈퇴 요청에 실패했습니다.";
"KLM_ALERT_FAILED_DELETE_SUB_ACCOUNT" = "서브 계정 삭제 요청에 실패했습니다.";
"KLM_CHAT_POST" = "전송";
"KLM_CHAT_POST_FAILED" = "보낼 수 없습니다.";
"KLM_PHOTO_DESELECT" = "선택 해제";
"KLM_PUSH_NOTIFY_CLOSE" = "닫기";
"KLM_PUSH_NOTIFY_OPEN" = "열기";
"KLM_SHOUT_DURING_START" = "시작";
"KLM_SHOUT_DURING_START_TIME" = "시작 시간";
"KLM_MAIL_ADDRESS_AUTO_ADD" = "전화 번호부";
"KLM_ALERT_AUTO_ADD_CONTACT" = "친구가 Lobi을 시작했는지 찾습니다. (연락처의 이메일 주소를 Lobi에 보내서, 일치하는 이메일 주소로 등록한 사람을 찾습니다.)";
"KLM_ALERT_AUTO_ADD_CONTACT_MORE_%@" = "친구가 Lobi를 시작했는지 찾아서 자동으로 친구에 추가합니다. (연락처의 이메일 주소를 Lobi에 보내서, 일치하는 이메일 주소로 등록한 사람을 찾습니다). %@로 하시겠습니까?";
"KLM_LOCATION_HIGH_ACCURACY" = "정밀 모드";
"KLM_LOCATION_HIGH_ACCURACY_OFF" = "정밀 모드를 OFF하면 배터리를 소모하는 GPS를 그다지 사용하지않고 배터리가 길게갑니다. OFF로 하시겠습니까?";
"KLM_LOCATION_HIGH_ACCURACY_ON" = "정밀 모드를 ON하면 배터리를 소모하는 GPS를 더 사용하는 것으로, 위치가 더 정확합니다. ON으로 하시겠습니까?";
"KLM_ACCOUNT_LIST" = "계정 리스트";
"KLM_ACCOUNT_MAIN" = "메인 계정";
"KLM_ATTENTION_DONT_ADD_FRIENDS" = "서브 계정으로 \n 친구를 추가할 수 없습니다.";
"KLM_LOCATION_SHARE_ON" = "위치 정보를 ON으로 했습니다.";
"KLM_LOCATION_SHARE_OFF" = "위치 정보를 OFF로 했습니다.";
"KLM_ACCOUNT_LOGIN_INFO" = "로그인 정보";
"KLM_ACCOUNT_MAIL_CHANGE" = "주소 변경";
"KLM_ACCOUNT_MAIL_PLACEHOLDER" = "이메일";
"KLM_ACCOUNT_MAIL_SENT_TITLE" = "이메일 변경";
"KLM_ACCOUNT_MAIL_SENT_MESSAGE" = "지정된 이메일 주소로 \n 메일을 보냈습니다.";
"KLM_ACCOUNT_MAIL_CHANGE_TITLE" = "이메일을 변경합니다.";
"KLM_ACCOUNT_MAIL_CHANGE_SUCCEEDED" = "이메일을 변경했습니다.";
"KLM_MENU_SECTION_PR" = "[PR] 추천 앱";
"KLM_GROUP_WALLPAPER" = "그룹 배경화면";
"KLM_GROUP_WALLPAPER_RESTORE" = "기본값 복원";
"KLM_OPEN_GROUP_DESCRIPTION_MESSAGE" = "공개 그룹은 누구라도 참가할 수 있습니다. / 검색을 통해 찾을 수 있는 채팅 그룹입니다. 좋아하는 화제로 부담없이 채팅을 즐겨보세요!";
"KLM_OPEN_GROUP_DESCRIPTION_TITLE" = "공개 그룹이란?";
"KLM_OPEN_GROUP_SHOW_RECOMMENDED" = "초보자 그룹에 가입";
"KLM_NO_GROUP_MESSAGE" = "공개 그룹에 참가하지 않았습니다. \n 공개 그룹을 찾아 봐요.";
"KLM_GROUP_SEARCH_BY_KEYWORD" = "키워드 검색";
"KLM_GROUP_SEARCH_IN_CATEGORY" = "카테고리 내 검색";
"KLM_GROUP_TELL_FRIEND" = "이 공개 그룹을 친구에게 알리기";
"KLM_GROUP_RECOMMEND" = "추천 그룹";
"KLM_ACCOUNT_BIND_AUTH" = "인증중";
"KLM_GROUP_SHARE_GROUP_FOR_%@" = "%@를 이용하고 있다는 것을 친구에게 공유 하시겠습니까?";
"KLM_ALERT_YES" = "예";
"KLM_ALERT_NO" = "아니오";
"KLM_UNABLE_TO_CONNECT_ADDRESS_BOOK_TITLE" = "연락처에 접속할 수 없습니다.";
"KLM_UNABLE_TO_CONNECT_ADDRESS_BOOK_MESSAGE" = "iPhone의 설정을 변경해주세요. 설정> 개인정보보호> 연락처> Lobi를 ON로 해주세요.";
"KLM_UNABLE_TO_USE_STAMP_TITLE" = "이 스탬프를 손에 넣자!";
"KLM_UNABLE_TO_USE_STAMP_MESSAGE" = "입수하는 방법은 앱에 적혀있어요.";
"KLM_SETTINGS_WHATS_NEW" = "Lobi로부터 알림";
"KLM_SETTINGS_ACT_ON_SCT" = "특정 상거래에 근거하는 표시";
"KLM_STAMP_HISTORY_NAME" = "최근에 사용한 스탬프";
"KLM_SETTINGS_SECTION_TITLE_STAMP" = "스탬프";
"KLM_STORE_TITLE" = "스탬프 스토어";
"KLM_STORE_BUTTON" = "스토어";
"KLM_STORE_TAB_NEW" = "NEW";
"KLM_STORE_TAB_HOT" = "추천";
"KLM_STORE_PRICE_FREE" = "무료";
"KLM_STORE_PRICE_APPS_SHORT" = "무료";
"KLM_STORE_PRICE_APPS_LONG" = "앱에서 채팅을 사용하여 스탬프 GET!";
"KLM_STORE_PRICE_LOADING" = "문의중 ...";
"KLM_STORE_DETAIL_MORE" = "더보기";
"KLM_STORE_DOWNLOAD_STAMP_ALREADY" = "다운로드 완료";
"KLM_STORE_DOWNLOAD_STAMP_NONE" = "";
"KLM_STORE_DOWNLOAD_STAMP_PAID" = "스탬프 구입";
"KLM_STORE_DOWNLOAD_STAMP_FREE" = "다운로드";
"KLM_STORE_DOWNLOAD_STAMP_APPS" = "앱을 다운로드";
"KLM_STORE_PAYMENT_PURCHASED" = "구입했습니다.";
"KLM_STORE_PAYMENT_ERROR" = "실패했습니다.";
"KLM_STORE_FREE_COMPLETED" = "완료";
"KLM_STORE_PAYMENT_NOT_CAN_PAYMENT_TITLE" = "구매를 진행할 수 없습니다.";
"KLM_STORE_PAYMENT_NOT_CAN_PAYMENT_MESSAGE" = "설정', '일반', '기능 제한'의 'App에서 구입'을 유효로 하면 계속할 수 있을지도 모릅니다.";
"KLM_STORE_RESTORE_NAVI_TITLE" = "스탬프 관리";
"KLM_STORE_RESTORE_TITLE_LABEL" = "스탬프 구입 이력 복원";
"KLM_STORE_RESTORE_DESCRIPTION" = "스탬프 구입 이력을 복원하면 이전에 구입한 스탬프를 유효로 할 수 있습니다.";
"KLM_STORE_RESTORE_BUTTON" = "복원";
"KLM_STORE_RESTORE_ALERT_TITLE" = "상품의 구입 이력을 \n 복원 하시겠습니까?";
"KLM_STORE_RESTORE_ALERT_MESSAGE" = "";
"KLM_STORE_RESTORE_ALERT_OK" = "복원";
"KLM_STORE_RESTORE_RESOTRED" = "상품의 구입 이력의 복원에 \n 성공했습니다.";
"KLM_STORE_RESTORE_ERROR" = "상품의 구입 이력의 복원에 \n 실패했습니다.";
"KLM_STORE_RESTORE_ERROR_NOT_ALL" = "일부 처리를 정상적으로 할 수 없습니다. 필요한 상품이 복원되어 있지 않은 경우에는 문의해주세요.";
"KLM_TUTORIAL_TIP_PRIVATE" = "친한 친구나 가족들만 대화를 즐길수 있는 프라이빗 그룹입니다. 특정한 친구와 채팅한다면 이곳으로!";
"KLM_TUTORIAL_TIP_PUBLIC" = "모든 사용자가 참여할 수 있는 공개 그룹입니다. 모두와 같이 채팅한다면 이곳으로!";
"KLM_TUTORIAL_TIP_SUB_ACCOUNTS" = "Lobi와 연계된 앱을 다운로드해서 채팅을 시작하면 서브 계정이 추가됩니다. \n 각 앱의 친구와 채팅한다면 이곳으로!";
"KLM_TUTORIAL_TIP_STAMP_STORE" = "스탬프 스토어 \n 여기에서는 스탬프를 다운로드할 수 있습니다.";
"KLM_SETTINGS_CELL_TUTORIAL" = "Lobi란?";
"KLM_TUTORIAL_TITLE_1" = "Lobi에 오신 것을 환영합니다.";
"KLM_TUTORIAL_TITLE_2" = "자신이 좋아하는 것을 찾자.";
"KLM_TUTORIAL_TITLE_3" = "게임과 채팅!";
"KLM_TUTORIAL_DESCRIPTION_1" = "Lobi는 전화번호없이 사용할 수 있고, \n 친구를 빨리 찾을 수 있는 \n 채팅앱입니다.";
"KLM_TUTORIAL_DESCRIPTION_2" = "자신이 좋아하는 것으로 \n 누구든지 부담없이 \n 채팅이 가능합니다.";
"KLM_TUTORIAL_DESCRIPTION_3" = "게임과 완전 연계! \n 게임의 친구와 채팅하고 \n 함께 즐길 수 있습니다.";
"KLM_TUTORIAL_NEXT" = "다음";
"KLM_TUTORIAL_LAST" = "로그인 화면으로";
"KLM_SIGNUP_BUTTON_TWITTER" = "Twitter로 로그인";
"KLM_SIGNUP_BUTTON_FACEBOOK" = "Facebook로 로그인";
"KLM_SIGNUP_BUTTON_MAIL" = "이메일로 로그인";
"KLM_SIGNUP_LABEL_TITLE" = "등록은 필요없습니다! \n 이미 가지고있는 Twitter / Facebook \n 계정으로 로그인해주세요.";
"KLM_SIGNUP_LABEL_NOTE" = "기종 변경으로 새롭게 다운로드 하신 분은 등록시와 같은 \n 계정이나 이메일로 로그인해주세요.";
"KLM_SETTINGS_SECTION_TITLE_NOTICE" = "소식을 받기";
"KLM_SETTINGS_CELL_FRIENDS_NOTICE" = "친구의 업데이트 정보";
"KLM_SETTINGS_CELL_NEWS_NOTICE" = "연계 앱 정보";
"KLM_SETTINGS_FOOTER_NOTICE" = "※OFF로해도 Lobi에서 중요한 소식이 도착할 수도 있습니다.";
"KLM_SWITCH_ACCOUNT_ALERT_TITLE" = "계정을 전환했습니다.";
"KLM_SWITCH_ACCOUNT_ALERT_MESSAGE_FORMAT" = "현재 계정은 \"%@(%@)\"입니다.";
"KLM_PROFILE_TITLE_NORMAL" = "프로필";
"KLM_PROFILE_TITLE_EDIT" = "프로필 수정";
"KLM_PROFILE_VISIBILITY_CELL_INVISIBLE" = "숨기기";
"KLM_PROFILE_VISIBILITY_CELL_FRIEND" = "친구";
"KLM_PROFILE_VISIBILITY_CELL_ALL" = "전체";
"KLM_PROFILE_VISIBILITY_SECTION_TITLE_EDIT" = "프로필에 표시할 공개 그룹 설정";
"KLM_PROFILE_VISIBILITY_SECTION_TITLE_SHOW" = "참가한 공개 그룹";
"KLM_PROFILE_VISIBILITY_SHEET_INVISIBLE" = "프로필에 표시하지 않기";
"KLM_PROFILE_VISIBILITY_SHEET_FRIEND" = "친구까지만 표시";
"KLM_PROFILE_VISIBILITY_SHEET_ALL" = "전체보기";
"KLM_PROFILE_MENU_TITLE_ADD" = "친구로 \n 추가";
"KLM_PROFILE_MENU_TITLE_CHAT" = "채팅";
"KLM_PROFILE_MENU_TITLE_WHERE" = "어디?";
"KLM_PROFILE_MENU_TITLE_REMOVE" = "친구에서 \n 탈퇴";
"KLM_PROFILE_MENU_TITLE_BLOCK" = "차단";
"KLM_PROFILE_MENU_TITLE_KICK" = "그룹에서 \n 해제시키기";
"KLM_PROFILE_ADD_FRIEND" = "친구로 추가 하시겠습니까?";
"KLM_PROFILE_ALERT_TITLE_ADD_FRIEND" = "친구로 추가 하시겠습니까?";
"KLM_ADD_FRIEND_SUCCESS" = "친구로 추가했습니다!";
"KLM_PROFILE_ALERT_TITLE_CREATE_1ON1" = "그룹을 만드시겠습니까?";
"KLM_PROFILE_ALERT_TITLE_REMOVE_CONTACT" = "친구에서 빠지겠습니까?";
"KLM_PROFILE_ALERT_TITLE_KICK_MEMBER" = "그룹에서 빠지겠습니까?";
"KLM_PROFILE_KICK_MEMBER_SUCCESS" = "그룹에서 해제시켰습니다.";
"KLM_PROFILE_KICK_MEMBER_FAILED" = "그룹에서 해제할 수 없습니다.";
"KLM_PROFILE_ADD" = "추가";
"KLM_PROFILE_BUTTON_WHERE" = "어디?";
"KLM_PROFILE_BUTTON_CHAT" = "채팅하기";
"KLM_PROFILE_DESCRIPTION_EDIT_TEXT" = "프로필을 입력할 수 있습니다.";
"KLM_SETTINGS_SECTION_TITLE_AD" = "광고";
"KLM_SETTINGS_CELL_DISABLE_AD_EVER" = "광고를 표시하지 않기";
"KLM_SETTINGS_CELL_CHAT_ALPHA" = "풍선도움말 불투명도";
"KLM_CATEGORY_TITLE_SELECT_CATEGORY" = "카테고리 선택";
"KLM_SELECT_CATEGORY_SECTION_SUB" = "서브 카테고리";
"KLM_SELECT_CATEGORY_CELL_CURRENT" = "이 카테고리를 선택";
"KLM_DETAIL_ALERT_MESSAGE_REMOVE_WALLPAPER" = "그룹 배경화면을 \n 기본값으로 복원하시겠습니까?";
"KLM_REPLY_COUNT_%@" = "%@건의 답글";
"KLM_REPLY_NOT_FOUND" = "답글 정보를 얻을 수 없습니다.";
"KLM_FRIEND_ADD_ALERT" = "이 사용자를 추가 하시겠습니까?";
"KLM_REPLY_NEW" = "새 답글";
"KLM_SERVER_TEST_2" = "테스트 2 서버";
"KLM_TERMS_OF_USE_AGREE" = "이용규약에 동의하여 앱의 채팅에 참가 하시겠습니까?";
"KLM_TERMS_OF_USE_START" = "채팅을 시작";
"KLM_TERMS_OF_USE_READ" = "이용규약 보기";
"KLM_BIND_NAKAMAP_APP" = "Lobi 앱에 연결";
"KLM_MENU_SECTION_SDK_PR" = "[PR] 광고";
"KLM_ASK_BIND_NAKAMAP_APP" = "이 계정을 앱 버전 Lobi와 연계하시겠습니까?  \n ·친구에게 푸시 알림을 보낼 수 있습니다. \n ·스탬프를 늘릴 수 있습니다. \n\n 이상의 것을 할 수 있습니다.";
"KLM_NKM_PUSH_SOUND_SETTINGS_TITLE" = "알림소리";
"KLM_NKM_PUSH_SOUND_FOOTER_NOTICE" = "매너모드에서는 스피커에서 소리가 재생되지 않습니다.";
"KLM_NKM_PUSH_SOUND_API_FAILED" = "알림소리를 변경할 수 없습니다.";
"KLM_NKM_PUSH_SOUND_DEFAULT" = "기본값";
"KLM_NKM_PUSH_SOUND_1" = "삐뽀삐뽀";
"KLM_NKM_PUSH_SOUND_2" = "레벨업";
"KLM_NKM_PUSH_SOUND_3" = "변신!";
"KLM_NKM_PUSH_SOUND_4" = "큐인";
"KLM_NKM_PUSH_SOUND_5" = "빠지자!";
"KLM_NKM_PUSH_SOUND_6" = "회복!";
"KLM_ALBUM" = "앨범";
"KLM_DONE" = "결정";
"KLM_CAMERA_ALL_SAVE" = "모두 저장";
"KLM_CAMERA_SAVE_CANCEL" = "저장 취소";
"KLM_CAMERA_SAVE_CANCEL_DESCRIPTION" = "남은 이미지의 다운로드를 \n 취소합니다.";
"KLM_CANCEL_UPLOAD" = "업로드 취소";
"KLM_CANCEL_UPLOAD_DESCRIPTION" = "업로드를 취소 하시겠습니까?";
"KLM_DESELECT_ALL_PHOTOS" = "선택한 사진 해제";
"KLM_ADD_PHOTOS" = "사진 추가";
"KLM_MENU_FRIENDS" = "친구 리스트";
"KLM_PHOTO_COUNT_%d" = "사진 %d장";
"KLM_NKM_BUTTON_CLOSE" = "닫기";
"KLM_RESTART_DOWNLOAD" = "모두 재개";
"KLM_CHOOSED_%d_PHOTOS" = "%d개 선택";
"KLM_CAMERA_ROLL_SAVE_BUTTON_TITLE" = "저장";
"KLM_WARNING_HEAD_WITH_PRIVACY_SETTING" = "사진 접속을 허가해주세요.";
"KLM_WARNING_HEAD_NO_PRIVACY_SETTING" = "위치 정보를 ON으로 해주세요.";
"KLM_WARNING_DESC_WITH_PRIVACY_SETTING" = "사진 접속을 ON하면 \n 카메라롤의 사진을 공유할 수 있습니다.";
"KLM_WARNING_DESC_NO_PRIVACY_SETTING" = "위치정보를 ON하면 \n 카메라롤의 사진을 공유할 수 있습니다.";
"KLM_PHOTO_LOAD_TITLE_WITH_PRIVACY_SETTING" = "사진 접속을 ON하기";
"KLM_PHOTO_LOAD_TITLE_NO_PRIVACY_SETTING" = "위치 정보를 ON하기";
"KLM_PHOTO_LOAD_DESC_WITH_PRIVACY_SETTING" = "1.iPhone의 설정을 열기 \n 2.[개인정보보호]에서 [사진]을 열기 \n 3.[Lobi]를 ON";
"KLM_PHOTO_LOAD_DESC_NO_PRIVACY_SETTING" = "1.iPhone의 설정을 열기 \n 2.[위치정보서비스]에서 [위치정보]를 ON \n 3.[Lobi]를 ON";
"KLM_WARNING_DESC_WITH_PRIVACY_SETTING_FOR_POPUP" = "iPhone의 설정>[개인정보보호]>[사진]>[Lobi]를 ON";
"KLM_WARNING_DESC_NO_PRIVACY_SETTING_FOR_POPUP" = "iPhone의 설정>[위치정보서비스]>[위치정보]를 ON>[Lobi]를 ON";
"KLM_UPLOADING" = "업로드중";
"KLM_FAILED_TO_UPLOAD" = "업로드할 수 없습니다.";
"KLM_INVITE_FRIEND_BUTTON" = "친구을 초대하기";
"KLM_SECTION_HEADER_MEMBER" = "멤버";
"KLM_NOTICE_TITLE" = "알림";
"KLM_SECTION_HEADER_PUBLIC" = "공개 설정";
"KLM_DONE" = "완료";
"KLM_SETTINGS_CELL_PUSH_NOTICE" = "푸시 알림을 받기";
"KLM_STORE_DETAIL_TITLE" = "스탬프 상세";
"KLM_MAP_TITLE" = "멤버의 위치";
"KLM_CREATE_BUTTON" = "작성";
"KLM_REPLY_REPLY" = "답글";
"KLM_URL_SCHEME_CHAT_COPY_ALERT" = "이 문장을 복사 하시겠습니까?";
"KLM_URL_SCHEME_CHAT_COPY_OK" = "복사";
"KLM_URL_SCHEME_CHAT_COPY_SUCCESS" = "복사했습니다.";
"KLM_CATEGORY_NO_SELECT" = "선택안됨";
"KLM_SETTINGS_SPECIAL_THANKS" = "감사의 말";
"KLM_ACKNOWLEDGEMENT_FILE" = "acknowledgement_ja";
"KLM_CHAT_PLACEHOLDER" = "채팅 입력";
"KLM_RANKING_TITLE" = "랭킹";
"KLM_BULK_ASSET_HELP" = "탭으로 선택, 길게 눌러서 확대";
"KLM_BULK_ASSET_NO_SELECT" = "선택안됨";
"KLM_MAIL_ADDRESS_PLACEHOLDER" = "이메일 입력";
"KLM_MAIL_NICKNAME_PLACEHOLDER" = "닉네임 입력";
"KLM_NOJOIN_GROUP_ALERT_TITLE" = "이 그룹에 참가할 수 없습니다.";
"KLM_HAS_NO_FRIEND_DESCRIPTION" = "친구가 없습니다. \n\n 다른 사용자의 프로필에서 \n 친구로 할 수 있습니다.";
"KLM_FIND_YOUR_FRIEND_DESCRIPTION" = "위의 검색 창에서 친구를 찾자.";
"KLM_LOGIN_TWITTER_NATIVE_ALERT" = "이 Twitter계정을 사용하여 \n Lobi에 로그인 하시겠습니까?";
"KLM_TWITTER_SECTION_SELECT_ACCOUNT" = "로그인 계정을 선택";
"KLM_TWITTER_DID_LOGIN" = "로그인";
"KLM_PROFILE_TAP_COVER" = "탭하면 커버 이미지 추가";
"KLM_ADDING_FRIEND_BUTTON" = "친구 찾기";
"KLM_LOGIN_FACEBOOK_ALERT" = "Facebook계정을 사용하여 \n Lobi에 로그인 하시겠습니까?";
"KLM_FORCE_BIND_NAKAMAP_APP" = "Lobi 앱을 다운로드 하세요! Lobi 앱은 무료 스탬프를 포함한 1,000종류 이상의 스탬프를 제공합니다. App Store로 이동 하시겠습니까?";
"KLM_ASK_OPEN_NAKAMAP_APP" = "Lobi 앱은 1,000종류 이상의 스탬프를 제공합니다. Lobi 앱을 실행 하시겠습니까?";
"KLM_SEARCH_APP_FRIENDS" = "친구 찾기";
"KLM_INVITE_TITLE" = "친구 초대";
"KLM_PROFILE_BUTTON_ADD" = "친구 추가";
"KLM_PROFILE_BUTTON_REMOVE" = "친구";
"KLM_PROFILE_MENU_TITLE_ACCUSE" = "신고하기";
"KLM_PROFILE_ACCUSE_SUCCESS" = "신고했습니다.";
"KLM_REMOVE_FRIEND_%d" = "친구에서 제외 (%d)";
"KLM_REMOVE_FRIEND_WARNING_DESCRIPTION" = "친구에서 삭제 하시겠습니까?";
"KLM_FRIEND_ON_LOBI" = "Lobi의 친구";
"KLM_EDIT" = "편집";
"KLM_SDK_PHOTO_LOAD_DESC_WITH_PRIVACY_SETTING" = "1.iPhone의 설정을 열기 \n 2.[개인정보보호]에서 [사진]을 열기 \n 3.[%@]를 ON";
"KLM_SDK_PHOTO_LOAD_DESC_NO_PRIVACY_SETTING" = "1.iPhone의 설정을 열기 \n 2.[위치정보서비스]에서 [위치정보]를 ON \n 3.[%@]를 ON";
"KLM_SDK_WARNING_DESC_WITH_PRIVACY_SETTING_FOR_POPUP" = "iPhone의 설정>[개인정보보호]>[사진]>[%@]를 ON";
"KLM_SDK_WARNING_DESC_NO_PRIVACY_SETTING_FOR_POPUP" = "iPhone의 설정>[위치정보서비스]>[위치정보]를 ON>[%@]를 ON";
"KLM_TWITTER_LOGIN_OTHER_DESCRIPTION" = "iOS 설정에서 \n 다른 Twitter계정을 추가할 수 있습니다.";
"KLM_INVITE_FRIEND_ERROR_TITLE" = "친구를 추가할 수 없습니다.";
"KLM_INVITE_FRIEND_ERROR_MESSAGE" = "친구로 추가할 사용자와 같은 앱의 서브 계정이 필요합니다.";
"KLM_INVITE_GROUP_ERROR_TITLE" = "그룹에 참가할 수 없습니다.";
"KLM_INVITE_GROUP_ERROR_MESSAGE" = "이 그룹과 같은 앱의 서브 계정이 필요합니다.";
"KLM_LOCAL_NOTIF_NEWBIE_MESSAGE_00" = "쵸이스!";
"KLM_LOCAL_NOTIF_NEWBIE_MESSAGE_01" = "퍼즐앤드래곤을 공략하고 싶다면 이쪽으로";
"KLM_LOCAL_NOTIF_NEWBIE_MESSAGE_02" = "무료로 스탬프 받기!";
"KLM_LOCAL_NOTIF_NEWBIE_ACTION_00" = "여기로 와요!";
"KLM_LOCAL_NOTIF_NEWBIE_ACTION_01" = "한정 던전을 클리어하기";
"KLM_LOCAL_NOTIF_NEWBIE_ACTION_02" = "스탬프 스토어에 GO";
"KLM_ADD_FRIEND_NO_SELECT" = "친구를 선택하세요.";
"KLM_LOAD_MORE" = "더보기";
"KLM_TUTORIAL_ADD_SOCIAL_FRIEND_TWITTER" = "TwitterのフォロワーをLobiに招待";
"KLM_TUTORIAL_ADD_SOCIAL_FRIEND_FACEBOOK" = "Facebookの友だちをLobiに招待";
"KLM_TUTORIAL_ADD_SOCIAL_FRIEND_EMAIL" = "メールアドレスから友だちをLobiに招待";
"KLM_TUTORIAL_ADD_SOCIAL_FRIEND_CELL" = "招待してみよう！\nすでに友だちの人とはチャットがすぐにできます。";
"KLM_LOCAL_NOTIF_ADD_FRIEND_MESSAGE" = "KLM_LOCAL_NOTIF_ADD_FRIEND_MESSAGE";
"KLM_LOCAL_NOTIF_ADD_FRIEND_ACTION" = "KLM_LOCAL_NOTIF_ADD_FRIEND_ACTION";
"KLM_SELECT_ACCOUNT_SECTION_MAIN" = "KLM_SELECT_ACCOUNT_SECTION_MAIN";
"KLM_SELECT_ACCOUNT_SECTION_SUB" = "KLM_SELECT_ACCOUNT_SECTION_SUB";
"KLM_SELECT_ACCOUNT_ADD_TITLE" = "KLM_SELECT_ACCOUNT_ADD_TITLE";
"KLM_SELECT_ACCOUNT_ADD_DESCRIPTION" = "KLM_SELECT_ACCOUNT_ADD_DESCRIPTION";
"KLM_MACHING_USER" = "KLM_MACHING_USER";
"KLM_CHOOSE_ACCOUNT_DESCRIPTION" = "KLM_CHOOSE_ACCOUNT_DESCRIPTION";
"KLM_CHOOSE_ACCOUNT_TITLE" = "KLM_CHOOSE_ACCOUNT_TITLE";
"KLM_TUTORIAL_TIP_SEARCH_GROUP" = "";